{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "<s_AGAIN>": 4, "<pad_AGAIN>": 5, "</s_AGAIN>": 6, "<unk_AGAIN>": 7, "!": 8, "\"": 9, "#": 10, "$": 11, "%": 12, "&": 13, "'": 14, "(": 15, ")": 16, "*": 17, "+": 18, ",": 19, "-": 20, ".": 21, "/": 22, "0": 23, "1": 24, "2": 25, "3": 26, "4": 27, "5": 28, "6": 29, "7": 30, "8": 31, "9": 32, ":": 33, ";": 34, "<": 35, "=": 36, ">": 37, "?": 38, "@": 39, "A": 40, "B": 41, "C": 42, "D": 43, "E": 44, "F": 45, "G": 46, "H": 47, "I": 48, "J": 49, "K": 50, "L": 51, "M": 52, "N": 53, "O": 54, "P": 55, "Q": 56, "R": 57, "S": 58, "T": 59, "U": 60, "V": 61, "W": 62, "X": 63, "Y": 64, "Z": 65, "[": 66, "\\": 67, "]": 68, "^": 69, "_": 70, "`": 71, "a": 72, "b": 73, "c": 74, "d": 75, "e": 76, "f": 77, "g": 78, "h": 79, "i": 80, "j": 81, "k": 82, "l": 83, "m": 84, "n": 85, "o": 86, "p": 87, "q": 88, "r": 89, "s": 90, "t": 91, "u": 92, "v": 93, "w": 94, "x": 95, "y": 96, "z": 97, "{": 98, "|": 99, "}": 100, "~": 101, "\u00a1": 102, "\u00a2": 103, "\u00a3": 104, "\u00a4": 105, "\u00a5": 106, "\u00a6": 107, "\u00a7": 108, "\u00a8": 109, "\u00a9": 110, "\u00aa": 111, "\u00ab": 112, "\u00ac": 113, "\u00ae": 114, "\u00af": 115, "\u00b0": 116, "\u00b1": 117, "\u00b2": 118, "\u00b3": 119, "\u00b4": 120, "\u00b5": 121, "\u00b6": 122, "\u00b7": 123, "\u00b8": 124, "\u00b9": 125, "\u00ba": 126, "\u00bb": 127, "\u00bc": 128, "\u00bd": 129, "\u00be": 130, "\u00bf": 131, "\u00c0": 132, "\u00c1": 133, "\u00c2": 134, "\u00c3": 135, "\u00c4": 136, "\u00c5": 137, "\u00c6": 138, "\u00c7": 139, "\u00c8": 140, "\u00c9": 141, "\u00ca": 142, "\u00cb": 143, "\u00cc": 144, "\u00cd": 145, "\u00ce": 146, "\u00cf": 147, "\u00d0": 148, "\u00d1": 149, "\u00d2": 150, "\u00d3": 151, "\u00d4": 152, "\u00d5": 153, "\u00d6": 154, "\u00d7": 155, "\u00d8": 156, "\u00d9": 157, "\u00da": 158, "\u00db": 159, "\u00dc": 160, "\u00dd": 161, "\u00de": 162, "\u00df": 163, "\u00e0": 164, "\u00e1": 165, "\u00e2": 166, "\u00e3": 167, "\u00e4": 168, "\u00e5": 169, "\u00e6": 170, "\u00e7": 171, "\u00e8": 172, "\u00e9": 173, "\u00ea": 174, "\u00eb": 175, "\u00ec": 176, "\u00ed": 177, "\u00ee": 178, "\u00ef": 179, "\u00f0": 180, "\u00f1": 181, "\u00f2": 182, "\u00f3": 183, "\u00f4": 184, "\u00f5": 185, "\u00f6": 186, "\u00f7": 187, "\u00f8": 188, "\u00f9": 189, "\u00fa": 190, "\u00fb": 191, "\u00fc": 192, "\u00fd": 193, "\u00fe": 194, "\u00ff": 195, "\u0100": 196, "\u0101": 197, "\u0102": 198, "\u0103": 199, "\u0104": 200, "\u0105": 201, "\u0106": 202, "\u0107": 203, "\u0108": 204, "\u0109": 205, "\u010a": 206, "\u010b": 207, "\u010c": 208, "\u010d": 209, "\u010e": 210, "\u010f": 211, "\u0110": 212, "\u0111": 213, "\u0112": 214, "\u0113": 215, "\u0114": 216, "\u0115": 217, "\u0116": 218, "\u0117": 219, "\u0118": 220, "\u0119": 221, "\u011a": 222, "\u011b": 223, "\u011c": 224, "\u011d": 225, "\u011e": 226, "\u011f": 227, "\u0120": 228, "\u0121": 229, "\u0122": 230, "\u0123": 231, "\u0124": 232, "\u0125": 233, "\u0126": 234, "\u0127": 235, "\u0128": 236, "\u0129": 237, "\u012a": 238, "\u012b": 239, "\u012c": 240, "\u012d": 241, "\u012e": 242, "\u012f": 243, "\u0130": 244, "\u0131": 245, "\u0132": 246, "\u0133": 247, "\u0134": 248, "\u0135": 249, "\u0136": 250, "\u0137": 251, "\u0138": 252, "\u0139": 253, "\u013a": 254, "\u013b": 255, "\u013c": 256, "\u013d": 257, "\u013e": 258, "\u013f": 259, "\u0140": 260, "\u0141": 261, "\u0142": 262, "\u0143": 263, "\u0120t": 264, "\u0120a": 265, "he": 266, "in": 267, "\u0120s": 268, "re": 269, "\u0120w": 270, "\u0120the": 271, "ou": 272, "on": 273, "ha": 274, "\u0120b": 275, "er": 276, "it": 277, "ing": 278, "\u0120m": 279, "\u0120c": 280, "\u0120I": 281, "is": 282, "nd": 283, "\u0120f": 284, "or": 285, "\u0120p": 286, "\u0120to": 287, "\u0120d": 288, "ll": 289, "es": 290, "\u0120o": 291, "en": 292, "\u0120l": 293, "\u0120g": 294, "an": 295, "ed": 296, "\u0120y": 297, "\u0120and": 298, "hat": 299, "st": 300, "\u0120n": 301, "\u0120in": 302, "at": 303, "\u0120you": 304, "ar": 305, "\u0120of": 306, "om": 307, "le": 308, "ve": 309, "\u0120be": 310, "ot": 311, "\u0120it": 312, "\u0120ha": 313, "\u0120e": 314, "\u0120is": 315, "\u0120th": 316, "ic": 317, "as": 318, "\u0120that": 319, "ow": 320, "ay": 321, "al": 322, "et": 323, "\u0120on": 324, "\u0120re": 325, "\u0120h": 326, "\u0120T": 327, "ly": 328, "ut": 329, "se": 330, "ld": 331, "\u0120u": 332, "id": 333, "ke": 334, "\u0120for": 335, "ver": 336, "ion": 337, "\u0120he": 338, "ac": 339, "im": 340, "'s": 341, "'t": 342, "am": 343, "all": 344, "gh": 345, "\u0120st": 346, "ent": 347, "out": 348, "\u0120A": 349, "ro": 350, "\u0120an": 351, "ad": 352, "\u0120S": 353, "ith": 354, "if": 355, "ould": 356, "oo": 357, "\u0120with": 358, "\u0120we": 359, "\u0120have": 360, "\u0120do": 361, "ill": 362, "ir": 363, "\u0120j": 364, "ally": 365, "\u0120are": 366, "ust": 367, "\u0120not": 368, "\u0120li": 369, "\u0120W": 370, "\u0120as": 371, "\u0120was": 372, "\u0120but": 373, "op": 374, "\u0120r": 375, "..": 376, "ec": 377, "\u0120wh": 378, "\u0120mo": 379, "uc": 380, "\u0120this": 381, "\u0120they": 382, "\u0120me": 383, "\u0120The": 384, "ter": 385, "ome": 386, "\u0120k": 387, "her": 388, "ght": 389, "ce": 390, "\u0120H": 391, "\u0120B": 392, "\u0120se": 393, "\u0120so": 394, "\u0120my": 395, "\u0120can": 396, "\u0120M": 397, "\u0120like": 398, "\u0120sh": 399, "\u0120or": 400, "\u0120ne": 401, "ur": 402, "\u0120at": 403, "\u0120just": 404, "\u0120ab": 405, "\u0120C": 406, "\u0120get": 407, "ant": 408, "one": 409, "ri": 410, "ge": 411, "il": 412, "pp": 413, "\u0120your": 414, "un": 415, "ers": 416, "\u0120D": 417, "han": 418, "\u0120pl": 419, "king": 420, "\u0120if": 421, "\u0120would": 422, "\u0120ma": 423, "est": 424, "\u0120go": 425, "hing": 426, "\u0120al": 427, "ame": 428, "nt": 429, "\u0120all": 430, "\u0120com": 431, "\u0120N": 432, "au": 433, "ight": 434, "\u0120ex": 435, "ess": 436, "\u0120con": 437, "\u0120whe": 438, "ab": 439, "\u0120P": 440, "\u0120su": 441, "\u0120Y": 442, "em": 443, "\u0120up": 444, "\u0120wor": 445, "\u0120don": 446, "\u0120fr": 447, "\u0120out": 448, "very": 449, "ra": 450, "eop": 451, "\u0120It": 452, "ol": 453, "\u0120pro": 454, "eople": 455, "\u0120(": 456, "ig": 457, "\u0120about": 458, "\u0120some": 459, "um": 460, "ul": 461, "us": 462, "\u0120any": 463, "ation": 464, "\u0120de": 465, "\u0120what": 466, "ink": 467, "ct": 468, "\u0120people": 469, "ate": 470, "\u0120O": 471, "\u0120\"": 472, "\u00e2\u0122": 473, "art": 474, "\u0120le": 475, "'m": 476, "\u0120E": 477, "ast": 478, "ist": 479, "\u0120v": 480, "ive": 481, "\u0120from": 482, "ack": 483, "\u0120F": 484, "\u0120G": 485, "\u0120po": 486, "\u0120one": 487, "ch": 488, "qu": 489, "\u0120tr": 490, "el": 491, "\u0120kn": 492, "\u0120L": 493, "\u0120them": 494, "ood": 495, "ain": 496, "\u01201": 497, "ven": 498, "and": 499, "\u0120more": 500, "ause": 501, "\u0120R": 502, "ind": 503, "\u0120will": 504, "\u0120there": 505, "ough": 506, "\u0120think": 507, "\u0120sp": 508, "\u0120bec": 509, "\u0120tim": 510, "ks": 511, "our": 512, "\u0120know": 513, "ort": 514, "\u00e2\u0122\u013b": 515, "\u0120who": 516, "\u0120when": 517, "\u0120fe": 518, "ard": 519, "ide": 520, "ie": 521, "ore": 522, "ect": 523, "end": 524, "\u0120play": 525, "\u0120has": 526, "ther": 527, "\u0120no": 528, "\u0120pre": 529, "\u0120lo": 530, "...": 531, "ound": 532, "ity": 533, "\u0120because": 534, "\u0120us": 535, "th": 536, "\u01202": 537, "\u0120want": 538, "are": 539, "ss": 540, "\u0120int": 541, "ong": 542, "ere": 543, "\u0120how": 544, "uch": 545, "\u0120than": 546, "'re": 547, "ear": 548, "\u0120their": 549, "\u0120did": 550, "\u0120really": 551, "\u0120time": 552, "\u0120You": 553, "ous": 554, "so": 555, "ine": 556, "act": 557, "ag": 558, "ies": 559, "\u0120his": 560, "ice": 561, "\u0120had": 562, "\u0120thing": 563, "\u0120other": 564, "\u0120every": 565, "\u0120by": 566, "ure": 567, "ff": 568, "\u0120does": 569, "\u0120ar": 570, "ap": 571, "ble": 572, "ment": 573, "\u0120te": 574, "\u0120say": 575, "\u0120If": 576, "\u0120him": 577, "\u0120ag": 578, "ite": 579, "\u0120only": 580, "ting": 581, "\u0120gu": 582, "ep": 583, "\u0120good": 584, "\u0120ta": 585, "\u0120comp": 586, "\u0120J": 587, "\u0120man": 588, "lo": 589, "ue": 590, "\u0120sa": 591, "\u0120en": 592, "way": 593, "\u0120act": 594, "\u0120see": 595, "\u0120could": 596, "\u0120off": 597, "ry": 598, "\u0120then": 599, "\u0120even": 600, "\u0120her": 601, "\u0120much": 602, "\u0120loo": 603, "ire": 604, "\u0120*": 605, "ick": 606, "\u0120i": 607, "\u0120un": 608, "own": 609, "age": 610, "ans": 611, "\u0120need": 612, "ty": 613, "\u0120qu": 614, "'ve": 615, "\u0120Th": 616, "\u0120she": 617, "\u0120too": 618, "00": 619, "ip": 620, "od": 621, "\u0120bu": 622, "\u0120bet": 623, "\u0120im": 624, "omet": 625, "\u0120year": 626, "\u0120make": 627, "\u0120way": 628, "ually": 629, "ving": 630, "\u0120over": 631, "\u0120am": 632, "\u0120ad": 633, "\u0120game": 634, "\u0120been": 635, "\u0120should": 636, "\u0120were": 637, "ich": 638, "lf": 639, "int": 640, "\u0120exp": 641, "pt": 642, "reat": 643, "\u0120now": 644, "\u0120He": 645, "uck": 646, "\u01203": 647, "\u0120U": 648, "\u0120That": 649, "\u0120being": 650, "iz": 651, "\u0120-": 652, "able": 653, "\u0120somet": 654, "\u0120going": 655, "ass": 656, "os": 657, "\u0120still": 658, "ud": 659, "\u0120got": 660, "\u0120sc": 661, "\u0120co": 662, "ace": 663, "ile": 664, "\u0120back": 665, "ck": 666, "ions": 667, "ose": 668, "\u0120pr": 669, "ious": 670, "\u0120into": 671, "\u0120work": 672, "ree": 673, "thing": 674, "\u0120right": 675, "\u0120cl": 676, "\u0120ch": 677, "\u0120This": 678, "ade": 679, "\u0120K": 680, "\u0120something": 681, "\u0120also": 682, "\u0120We": 683, "\u0120dis": 684, "\u0120most": 685, "ount": 686, "ak": 687, "\u0120But": 688, "\u0120They": 689, "be": 690, "\u0120And": 691, "ase": 692, "iv": 693, "\u0120down": 694, "\u0120feel": 695, "ond": 696, "irst": 697, "fter": 698, "\u0120lot": 699, "dit": 700, "'ll": 701, "'d": 702, "\u0120try": 703, "\u0120day": 704, "\u0120ac": 705, "\u0120cont": 706, "\u0120use": 707, "ber": 708, "ason": 709, "nder": 710, "iff": 711, "\u0120very": 712, "\u0120So": 713, "\u0120What": 714, "\u0120which": 715, "\u0120never": 716, "\u0120part": 717, "\u0120happ": 718, "\u0120gr": 719, "\u0120why": 720, "\u0120better": 721, "\u0120guy": 722, "\u0120cha": 723, "ens": 724, "ial": 725, "per": 726, "\u0120same": 727, "\u0120bl": 728, "\u0120doesn": 729, "\u0120first": 730, "\u0120well": 731, "\u0120diff": 732, "ull": 733, "\u0120new": 734, "\u0120where": 735, "\u0120ro": 736, "tty": 737, "\u0120chan": 738, "\u0120tw": 739, "\u0120start": 740, "kes": 741, "fore": 742, "\u0120shit": 743, "other": 744, "\u0120after": 745, "ably": 746, "\u0120here": 747, "wn": 748, "\u0120Wh": 749, "erson": 750, "\u0120ke": 751, "ated": 752, "ence": 753, "\u0120res": 754, "\u0120actually": 755, "\u0120under": 756, "ought": 757, "\u0120sure": 758, "\u0120point": 759, "\u0120though": 760, "\u0120didn": 761, "ish": 762, "ild": 763, "\u0120again": 764, "orm": 765, "\u0120per": 766, "\u0120thr": 767, "\u0120lit": 768, "ign": 769, "\u0120someone": 770, "tle": 771, "\u0120take": 772, "mo": 773, "\u0120pretty": 774, "ah": 775, "\u0120those": 776, "vel": 777, "\u0120may": 778, "ool": 779, "self": 780, "\u01205": 781, "\u0120har": 782, "\u0120app": 783, "\u0120jo": 784, "ways": 785, "ach": 786, "\u0120things": 787, "\u01204": 788, "read": 789, "\u0120St": 790, "\u0120real": 791, "\u0120before": 792, "riend": 793, ").": 794, "ife": 795, "red": 796, "ning": 797, "ory": 798, "\u0120V": 799, "\u0120person": 800, "ance": 801, "\u0120Al": 802, "sh": 803, "\u0120che": 804, "bably": 805, "\u0120dec": 806, "\u0120said": 807, "\u0120fa": 808, "\u0120years": 809, "\u0120bad": 810, "\u0120def": 811, "\u0120imp": 812, "\u0120differe": 813, "\u0120ser": 814, "\u0120look": 815, "\u0120long": 816, "ult": 817, "\u0120seem": 818, "\u0120wr": 819, "\u0120In": 820, "ia": 821, "ince": 822, "igh": 823, "\u0120rec": 824, "ord": 825, "ves": 826, "\u0120wat": 827, "ps": 828, "ically": 829, "\u0120hel": 830, "ub": 831, "\u0120inc": 832, "\u0120:": 833, "ical": 834, "\u0120end": 835, "ress": 836, "\u0120around": 837, "ary": 838, "\u0120isn": 839, "\u0120There": 840, "\u0120these": 841, "ple": 842, "ft": 843, "ever": 844, "\u0120mean": 845, "\u0120rep": 846, "\u0120many": 847, "\u0120great": 848, "\u0120always": 849, "\u0120find": 850, "og": 851, "\u0120our": 852, "\u0120br": 853, "\u0120cons": 854, "\u0120How": 855, "\u0120its": 856, "xt": 857, "\u0120bot": 858, "we": 859, "\u0120att": 860, "ons": 861, "\u0120tal": 862, "\u0120My": 863, "\u0120team": 864, "less": 865, "iss": 866, "\u0120post": 867, "\u0120probably": 868, "\u0120mat": 869, "\u0120hard": 870, "oc": 871, "urn": 872, "hed": 873, "oy": 874, "ily": 875, "\u0120put": 876, "\u0120own": 877, "\u0120supp": 878, "\u0120anything": 879, "\u0120No": 880, "\u0120call": 881, "\u0120while": 882, "ved": 883, "\u0120two": 884, "\u0120cr": 885, "\u0120show": 886, "up": 887, "\u0120few": 888, "\u0120getting": 889, "ames": 890, "\u0120fl": 891, "ating": 892, "\u0120big": 893, "\u0120acc": 894, "\u0120bel": 895, "\u0120reason": 896, "ual": 897, "ely": 898, "\u0120best": 899, "\u0120run": 900, "\u0120made": 901, "\u0120Not": 902, "\u0120friend": 903, "gg": 904, "ave": 905, "\u0120kind": 906, "vers": 907, "\u0120sub": 908, "\u0120mon": 909, "\u0120op": 910, "\u0120car": 911, "ful": 912, "\u0120love": 913, "\u0120bit": 914, "\u0120sl": 915, "\u0120bas": 916, "les": 917, "oney": 918, "\u0120keep": 919, "\u0120ass": 920, "ell": 921, "\u0120des": 922, "ise": 923, "ict": 924, "\u0120sm": 925, "ark": 926, "\u0120el": 927, "ible": 928, "\u0120doing": 929, "\u0120min": 930, "blem": 931, "\u0120since": 932, "\u0120last": 933, "\u0120help": 934, "\u0120rel": 935, "mer": 936, "\u0120read": 937, "\u0120through": 938, "\u0120let": 939, "\u0120char": 940, "\u0120fun": 941, "\u0120inst": 942, "\u0120wee": 943, "ower": 944, "\u0120give": 945, "\u0120Do": 946, "\u0120might": 947, "\u0120thought": 948, "eah": 949, "\u0120problem": 950, "ope": 951, "\u0120$": 952, "\u0120money": 953, "\u0120enough": 954, "ny": 955, "let": 956, "\u0120ever": 957, "\u0120tell": 958, "get": 959, "\u0120little": 960, "ors": 961, "\u0120happen": 962, "\u0120different": 963, "ne": 964, "\u0120ph": 965, "\u0120str": 966, "\u0120gen": 967, "ian": 968, "\u0120life": 969, "\u0120sim": 970, "\u0120comm": 971, "hen": 972, "\u0120pay": 973, "\u0120used": 974, "ense": 975, "\u0120Is": 976, "\u0120fuck": 977, "here": 978, "ail": 979, "pe": 980, "uff": 981, "\u0120hand": 982, "\u0120old": 983, "\u0120rem": 984, "ook": 985, "\u0120ide": 986, "\u0120far": 987, "\u0120As": 988, "\u0120sec": 989, "\u0120eas": 990, "\u0120em": 991, "ump": 992, "\u0120without": 993, "\u0120tri": 994, "ger": 995, "ib": 996, "az": 997, "\u0120makes": 998, "\u0120belie": 999, "\u0120kill": 1000, "ody": 1001, "\u0120sha": 1002, "li": 1003, "aw": 1004, "ards": 1005, "\u0120high": 1006, "stand": 1007, "\u0120add": 1008, "ert": 1009, "\u0120bo": 1010, "\u0120ent": 1011, "\u0120games": 1012, "\u0120care": 1013, "\u0120won": 1014, "\u0120dr": 1015, "\u0120buy": 1016, "\u0120everyone": 1017, "\u0120set": 1018, "ucking": 1019, "\u0120trying": 1020, "\u0120Just": 1021, "ither": 1022, "\u01206": 1023, "ations": 1024, "\u0120sk": 1025, "ait": 1026, "\u0120quest": 1027, "\u0120kid": 1028, "ics": 1029, "\u0120come": 1030, "\u0120having": 1031, "\u0120hat": 1032, "arly": 1033, "ready": 1034, "\u0120sy": 1035, "erest": 1036, "lic": 1037, "ath": 1038, "\u0120ev": 1039, "cept": 1040, "\u0120fact": 1041, "\u0120least": 1042, "ents": 1043, "\u0120Also": 1044, "\u0120ob": 1045, "\u0120both": 1046, "ially": 1047, "\u0120already": 1048, "\u0120mod": 1049, "na": 1050, "\u0120else": 1051, "\u0120cur": 1052, "\u0120another": 1053, "ather": 1054, "ked": 1055, "\u0120tra": 1056, "\u0120less": 1057, "\u0120reg": 1058, "\u0120understand": 1059, "\u0120inter": 1060, "\u0120cle": 1061, "\u0120job": 1062, "\u0120inf": 1063, "ead": 1064, "\u012010": 1065, "\u0120ter": 1066, "\u0120count": 1067, "hes": 1068, "\u0120'": 1069, "\u012020": 1070, "ost": 1071, "ix": 1072, "ates": 1073, "\u0120saying": 1074, "\u0120ins": 1075, "gr": 1076, "\u0120iss": 1077, "old": 1078, "ize": 1079, "\u0120aw": 1080, "duc": 1081, "\u0120unt": 1082, "\u0120Why": 1083, "\u0120dam": 1084, "\u0120world": 1085, "\u0120Ch": 1086, "\u0120fin": 1087, "\u0120sit": 1088, "ng": 1089, "ten": 1090, "\u0120month": 1091, "\u0120pol": 1092, "\u0120stop": 1093, "\u0120away": 1094, "als": 1095, "\u0120fucking": 1096, "day": 1097, "!!": 1098, "\u0120wrong": 1099, "nce": 1100, "\u0120nothing": 1101, "\u0120win": 1102, "\u0120wom": 1103, "\u0120anyone": 1104, "ash": 1105, "iously": 1106, "\u0120interest": 1107, "ces": 1108, "\u0120inv": 1109, "\u0120ext": 1110, "\u0120stuff": 1111, "ters": 1112, "\u0120sur": 1113, "pl": 1114, "\u0120able": 1115, "\u0120next": 1116, "\u0120She": 1117, "\u0120clo": 1118, "\u0120until": 1119, "ew": 1120, "\u0120top": 1121, "ention": 1122, "av": 1123, "\u0120done": 1124, "ition": 1125, "oot": 1126, "\u0120seems": 1127, "\u0120sound": 1128, "ier": 1129, "\u0120level": 1130, "its": 1131, "ism": 1132, "),": 1133, "\u0120cou": 1134, "ts": 1135, "\u0120spec": 1136, "\u0120wouldn": 1137, "ee": 1138, "\u0120idea": 1139, "\u0120Can": 1140, "\u0120dri": 1141, "ience": 1142, "\u0120resp": 1143, "\u0120Than": 1144, "\u0120When": 1145, "\u0120turn": 1146, "ang": 1147, "\u0120against": 1148, "\u0120hour": 1149, "tc": 1150, "\u0120making": 1151, "\u0120using": 1152, "\u0120times": 1153, "\u0120poss": 1154, "\u0120ref": 1155, "\u0120sw": 1156, "\u0120place": 1157, "ude": 1158, "chool": 1159, "ering": 1160, "\u0120maybe": 1161, "ont": 1162, "\u0120believe": 1163, "\u0120either": 1164, "\u0120guys": 1165, "\u0120bre": 1166, "\u0120Yeah": 1167, "....": 1168, "\u0120everything": 1169, "\u0120spe": 1170, "ative": 1171, "arent": 1172, "ank": 1173, "\u0120gener": 1174, "**": 1175, "\u0120free": 1176, "\u0120full": 1177, "\u0120conf": 1178, "\u0120cor": 1179, "\u0120complet": 1180, "ility": 1181, "\u0120For": 1182, "onest": 1183, "ake": 1184, "vie": 1185, "ote": 1186, "\u0120/": 1187, "ime": 1188, "\u0120Tr": 1189, "\u0120looking": 1190, "\u0120guess": 1191, "man": 1192, "most": 1193, "\u0120defin": 1194, "\u0120gir": 1195, "\u0120eff": 1196, "lease": 1197, "\u0120comment": 1198, "ys": 1199, "\u0120whole": 1200, "\u0120exper": 1201, "\u0120once": 1202, "\u0120seen": 1203, "\u0120playing": 1204, "\u0120second": 1205, "\u0120head": 1206, "\u01209": 1207, "\u0120such": 1208, "ars": 1209, "oll": 1210, "\u0120wait": 1211, "arn": 1212, "\u0120etc": 1213, "\u0120hope": 1214, "sp": 1215, "\u0120Or": 1216, "ug": 1217, "\u0120dep": 1218, "\u0120ind": 1219, "\u0120Edit": 1220, "ird": 1221, "ember": 1222, "\u0120gi": 1223, "ced": 1224, "\u0120went": 1225, "\u01208": 1226, "\u0120school": 1227, "stem": 1228, "\u0120charac": 1229, "ats": 1230, "\u0120aren": 1231, "ouse": 1232, "ific": 1233, "\u0120gets": 1234, "\u0120wasn": 1235, "\u01207": 1236, "\u0120ty": 1237, "\u0120mind": 1238, "\u0120miss": 1239, "\u0120disc": 1240, "ied": 1241, "\u0120red": 1242, "ins": 1243, "lain": 1244, "ered": 1245, "\u0120list": 1246, "itely": 1247, "\u0120live": 1248, ".\"": 1249, "\u0120change": 1250, "\u0120power": 1251, "ings": 1252, "ately": 1253, "\u0120support": 1254, "--": 1255, "\u0120players": 1256, "ular": 1257, "\u0120leg": 1258, "\u0120home": 1259, "\u0120each": 1260, "\u0120left": 1261, "\u0120Well": 1262, "\u0120rest": 1263, "\u0120cre": 1264, "ween": 1265, "led": 1266, "\u0120fam": 1267, "\u0120week": 1268, "ues": 1269, "umb": 1270, "lt": 1271, "ets": 1272, "ike": 1273, "der": 1274, "\u0120system": 1275, "ern": 1276, "ident": 1277, "lect": 1278, "\u0120May": 1279, "\u0120stand": 1280, "\u0120build": 1281, "uss": 1282, "\u0120cra": 1283, "olut": 1284, "alth": 1285, "\u0120met": 1286, "ject": 1287, "\u0120perf": 1288, "ph": 1289, "\u0120med": 1290, "dd": 1291, "ech": 1292, "io": 1293, "eg": 1294, "meric": 1295, "\u0120pass": 1296, "\u0120question": 1297, "\u0120US": 1298, "\u0120hit": 1299, "\u0120between": 1300, "\u0120cour": 1301, "ertain": 1302, "ren": 1303, "ater": 1304, "\u0120nice": 1305, "\u0120plan": 1306, "rent": 1307, "\u0120open": 1308, "\u0120deal": 1309, "\u0120yet": 1310, "inking": 1311, "bo": 1312, "\".": 1313, "\u0120adv": 1314, "cess": 1315, "\u0120small": 1316, "ci": 1317, "ef": 1318, "\u0120sex": 1319, "\u0120child": 1320, "ching": 1321, "\u0120class": 1322, "\u0120days": 1323, "\u0120looks": 1324, "uring": 1325, "\u0120instead": 1326, "\u0120almost": 1327, "ows": 1328, "\u0120friends": 1329, "\u0120super": 1330, "\u0120Americ": 1331, "\u0120war": 1332, "\u0120exact": 1333, "\u0120move": 1334, "\u0120hate": 1335, "ner": 1336, "\u0120worth": 1337, "\u0120side": 1338, "\u0120mom": 1339, "\u0120vide": 1340, "\u0120dra": 1341, "\u0120girl": 1342, "\u0120fight": 1343, "\u0120ed": 1344, "\u0120hu": 1345, "\u0120ret": 1346, "\u0120story": 1347, "\u0120es": 1348, "\u0120coll": 1349, "body": 1350, "\u0120contro": 1351, "\u0120case": 1352, "ited": 1353, "orry": 1354, "ream": 1355, "\u0120name": 1356, "\u0120Don": 1357, "\u0120ago": 1358, "\u0120sign": 1359, "\u0120dro": 1360, "\u0120means": 1361, "\u0120talking": 1362, "\u0120sing": 1363, "\u0120100": 1364, "\u0120trans": 1365, "aid": 1366, "orn": 1367, "\u0120found": 1368, "\u0120entire": 1369, "pr": 1370, "\u0120definitely": 1371, "bs": 1372, "amp": 1373, "ots": 1374, "ives": 1375, "\u0120started": 1376, "\u0120wanted": 1377, "any": 1378, "\u0120All": 1379, "ities": 1380, "\u0120abs": 1381, "ists": 1382, "ms": 1383, "\u0120agree": 1384, "\u0120pick": 1385, "\u0120word": 1386, "\u0120season": 1387, "\u0120hum": 1388, "cy": 1389, "\u0120opt": 1390, "ublic": 1391, "\u0120\u00e2\u0122": 1392, "\u0120:)": 1393, "\u0120remember": 1394, "\u0120Oh": 1395, "imes": 1396, "\u0120Maybe": 1397, "\u0120expect": 1398, "\u0120Un": 1399, "where": 1400, "ling": 1401, "\u0120pop": 1402, "ality": 1403, "ex": 1404, "\u0120myself": 1405, "ecially": 1406, "\u0120exc": 1407, "\u0120player": 1408, "ness": 1409, "\u0120lol": 1410, "\u0120opp": 1411, "omm": 1412, "\u0120At": 1413, "\u0120bus": 1414, "ken": 1415, "erally": 1416, "\u0120z": 1417, "ines": 1418, "med": 1419, "\u0120**": 1420, "ale": 1421, "\u0120Any": 1422, "line": 1423, "\u0120gl": 1424, "ock": 1425, "\u0120ask": 1426, "\u0120cut": 1427, "\u0120art": 1428, "\u0120hours": 1429, "\u0120night": 1430, "\u0120val": 1431, "\u0120sense": 1432, "\u0120honest": 1433, "\u0120Sh": 1434, "\u0120fine": 1435, "\u0120av": 1436, "\u0120Then": 1437, "\u0120minut": 1438, "\u0120chang": 1439, "\u0120dou": 1440, "\u0120wond": 1441, "owing": 1442, "unch": 1443, "\u0120kids": 1444, "\u0120Yes": 1445, "ane": 1446, "\u0120rather": 1447, "olog": 1448, "\u0120cool": 1449, "joy": 1450, "\u0120mem": 1451, "\u0120certain": 1452, "\u0120cost": 1453, "ract": 1454, "\u0120Re": 1455, "\u0120produc": 1456, "\u0120mar": 1457, "ized": 1458, "\u0120cap": 1459, "ER": 1460, "app": 1461, "not": 1462, "\u0120women": 1463, "\u0120>": 1464, "\u0120current": 1465, "\u0120bra": 1466, "\u0120requ": 1467, "ward": 1468, "\u0120experience": 1469, "\u0120issue": 1470, "ying": 1471, "ired": 1472, "sw": 1473, "\u0120months": 1474, "\u0120half": 1475, "\u0120matter": 1476, "ilar": 1477, "\u0120yes": 1478, "onna": 1479, "osed": 1480, "\u0120completely": 1481, "\u0120Thanks": 1482, "\u0120mid": 1483, "\u0120watch": 1484, "\u0120comes": 1485, "\u0120needs": 1486, "ross": 1487, "\u0120gun": 1488, "air": 1489, "\u0120haven": 1490, "\u0120told": 1491, "\u0120quite": 1492, "\u0120true": 1493, "\u0120came": 1494, "\u0120working": 1495, "\u0120Q": 1496, "\u0120To": 1497, "\u0120yourself": 1498, "ures": 1499, "ently": 1500, "\u0120likely": 1501, "aking": 1502, "\u0120arg": 1503, "ider": 1504, "\u0120talk": 1505, "\u0120law": 1506, "ared": 1507, "\u0120opin": 1508, "\u0120TH": 1509, "\u0120On": 1510, "ional": 1511, "\u0120single": 1512, "ove": 1513, "\u0120aut": 1514, "\u0120hear": 1515, "ield": 1516, "\u0120fast": 1517, "\u0120X": 1518, "\u0120Now": 1519, "\u0120pos": 1520, "\u0120usually": 1521, "\u0120played": 1522, "\u0120possible": 1523, "\u0120tot": 1524, "mm": 1525, "ange": 1526, "\u0120grou": 1527, "\u0120bro": 1528, "cial": 1529, "\u0120wal": 1530, "ship": 1531, "\u0120enjoy": 1532, "\u0120sol": 1533, "\u0120heard": 1534, "irect": 1535, "\u0120line": 1536, "\u0120fav": 1537, "rem": 1538, "\u0120Be": 1539, "\u0120ones": 1540, "\u0120suc": 1541, "\u0120lar": 1542, "\u0120took": 1543, "\u0120low": 1544, "ted": 1545, "ob": 1546, "ush": 1547, "\u0120Sp": 1548, "ised": 1549, "ecause": 1550, "iness": 1551, "\u0120Some": 1552, "the": 1553, "\u0120family": 1554, "\u0120assum": 1555, "\u0120gonna": 1556, "\u0120amount": 1557, "atch": 1558, "\u0120norm": 1559, "\u0120fre": 1560, "\u0120called": 1561, "\u0120course": 1562, "\u0120black": 1563, "\u0120effect": 1564, "ched": 1565, "fort": 1566, "\u0120fair": 1567, "\u0120goes": 1568, "\u0120past": 1569, "upid": 1570, "\u0120house": 1571, "\u0120thinking": 1572, "\u0120Bl": 1573, "ices": 1574, "\u0120sell": 1575, "\u0120pur": 1576, "\u0120stay": 1577, "\u0120tried": 1578, "\u0120learn": 1579, "\u0120couple": 1580, "\u0120situ": 1581, "rect": 1582, "\u0120close": 1583, "\u0120ve": 1584, "\u0120food": 1585, "\u0120Are": 1586, "\u0120works": 1587, "\u0120easy": 1588, "\u0120light": 1589, "jor": 1590, "\u0120during": 1591, "\u0120damage": 1592, "reen": 1593, "\u0120check": 1594, "\u00f0\u0141": 1595, "IT": 1596, "\u0120others": 1597, "??": 1598, "\u0120fan": 1599, "\u0120commun": 1600, "\u0120dont": 1601, "\u0120country": 1602, "\u0120says": 1603, "\u0120Br": 1604, "\u0120Every": 1605, "\u0120hold": 1606, "und": 1607, "\u0120parent": 1608, "\u0120ok": 1609, "\u0120happened": 1610, "\u0120mark": 1611, "\u0120import": 1612, "vern": 1613, "\u0120pres": 1614, "\u0120literally": 1615, "\u0120stud": 1616, "\u0120answ": 1617, "sel": 1618, "\u0120taking": 1619, "\u0120video": 1620, "\u0120water": 1621, "\u0120face": 1622, "\u0120exactly": 1623, "co": 1624, "\u0120foll": 1625, "side": 1626, "tern": 1627, "\u0120men": 1628, "\u0120People": 1629, "\u0120mention": 1630, "\u0120absolut": 1631, "\u0120One": 1632, "ample": 1633, "IN": 1634, "ient": 1635, "\u0120dem": 1636, "\u0120spend": 1637, "ipp": 1638, "\u0120Z": 1639, "\u0120Ar": 1640, "land": 1641, "\u0120health": 1642, "\u0120Pl": 1643, "ster": 1644, "\u0120often": 1645, "mp": 1646, "\u0120gra": 1647, "ode": 1648, "\u0120must": 1649, "\u0120main": 1650, "\u0120stupid": 1651, "wh": 1652, "50": 1653, "\u0120emp": 1654, "\u00e2\u0122\u013f": 1655, "sing": 1656, "\u0120rid": 1657, "ety": 1658, "\u0120loc": 1659, "\u0120pri": 1660, "\u0120saw": 1661, "ments": 1662, "\u0120character": 1663, "ensive": 1664, "\u0120major": 1665, "pecially": 1666, "\u0120prof": 1667, "oice": 1668, "\u0120sort": 1669, "\u0120aff": 1670, "itch": 1671, "umber": 1672, "ork": 1673, "\u0120huge": 1674, "ret": 1675, "\u0120lead": 1676, "\u0120allow": 1677, "\u0120account": 1678, "res": 1679, "\u0120coming": 1680, "\u0120direct": 1681, "10": 1682, "\u0120Because": 1683, "\u0120attack": 1684, "\u0120mus": 1685, "\u0120\u00e2\u0122\u013e": 1686, "\u0120Fr": 1687, "\u0120basically": 1688, "\u0120test": 1689, "\u0120Trump": 1690, "\u0120strong": 1691, "inal": 1692, "\u0120An": 1693, "000": 1694, "\u0120pull": 1695, "\u0120&": 1696, "rib": 1697, "\u0120later": 1698, "\u0120white": 1699, "\u0120Did": 1700, "\u0120amaz": 1701, "\u0120det": 1702, "\u0120bat": 1703, "\u0120obv": 1704, "\u0120conc": 1705, "esome": 1706, "icul": 1707, "\u0120imag": 1708, "\u0120mess": 1709, "\u0120hell": 1710, "rible": 1711, "ones": 1712, "\u0120chance": 1713, "\u0120leave": 1714, "\u0120happy": 1715, "ma": 1716, "\u0120whatever": 1717, "\u0120pot": 1718, "use": 1719, "\u0120Like": 1720, "\u0120sounds": 1721, "ully": 1722, "gy": 1723, "\u0120ban": 1724, "\u0120card": 1725, "wards": 1726, "\u0120movie": 1727, "\u0120quick": 1728, "\u0120stra": 1729, "\u0120tech": 1730, "ides": 1731, "\u0120govern": 1732, "\u0120cop": 1733, "\u0120non": 1734, "\u0120par": 1735, "\u0120fil": 1736, "\u0120control": 1737, "rist": 1738, "\u0120boo": 1739, "\u0120toget": 1740, "\u0120together": 1741, "selves": 1742, "\u0120opinion": 1743, "\u012030": 1744, "\u0120break": 1745, "\u0120tax": 1746, "\u0120form": 1747, "fer": 1748, "itive": 1749, "\u0120important": 1750, "\u0120luck": 1751, "\u0120today": 1752, "\u0120incl": 1753, "\u0120ey": 1754, "\u0120vers": 1755, "\u0120Even": 1756, "ems": 1757, "\u0120pain": 1758, "\u0120minutes": 1759, "\u0120ste": 1760, "ants": 1761, "cc": 1762, "\u0120prot": 1763, "zy": 1764, "ole": 1765, "\u0120Pro": 1766, "more": 1767, "\u0120couldn": 1768, "ined": 1769, "\u0120state": 1770, "\u0120hig": 1771, "\u0120dist": 1772, "\u0120sn": 1773, "velop": 1774, "rew": 1775, "\u0120ann": 1776, "\u0120especially": 1777, "\u0120Le": 1778, "\u0120example": 1779, "\u0120fix": 1780, "\u0120intern": 1781, "\u0120phone": 1782, "\u0120fig": 1783, "\u0120dog": 1784, "\u0120explain": 1785, "\u0120Ex": 1786, "\u0120similar": 1787, "lock": 1788, "\u0120creat": 1789, "\u0120wants": 1790, "\u0120equ": 1791, "\u0120short": 1792, "\u0120skill": 1793, "\u0120perfect": 1794, "\u0120based": 1795, "\u0120OP": 1796, "\u0120running": 1797, "\u0120bull": 1798, "\u0120polit": 1799, "els": 1800, "\u0120issues": 1801, "\u0120number": 1802, "fully": 1803, "ians": 1804, "OT": 1805, "ision": 1806, "oid": 1807, "uct": 1808, "\u0120room": 1809, "ches": 1810, "elt": 1811, "\u0120situation": 1812, "\u0120const": 1813, "\u0120weird": 1814, "\u0120ben": 1815, "br": 1816, "har": 1817, "\u0120sal": 1818, "ased": 1819, "\u0120rac": 1820, "iting": 1821, "\u0120mil": 1822, "\u0120fire": 1823, "\u0120col": 1824, "\u0120mor": 1825, "\u0120lost": 1826, "\u0120bring": 1827, "\u0120body": 1828, "\u0120mult": 1829, "\u0120ap": 1830, "\u0120order": 1831, "\u0120ill": 1832, "\u0120favor": 1833, "\u0120worse": 1834, "ibly": 1835, "\u0120soon": 1836, "\u0120stat": 1837, "ien": 1838, "iew": 1839, "\u0120cau": 1840, "arch": 1841, "ggest": 1842, "ped": 1843, "con": 1844, "\u0120cheap": 1845, "\u0120+": 1846, "\u0120price": 1847, "\u0120hor": 1848, "\u0120di": 1849, "\u0120eng": 1850, "\u0120develop": 1851, "\u0120Your": 1852, "ler": 1853, "20": 1854, "\u0120store": 1855, "\u0120Does": 1856, "\u0120Red": 1857, "\u0120Good": 1858, "\u0120become": 1859, "gle": 1860, "\u0120eat": 1861, "ages": 1862, "ried": 1863, "com": 1864, "\u0120group": 1865, "row": 1866, "\u0120pat": 1867, "\u0120bar": 1868, "\u0120three": 1869, "\u0120shot": 1870, "\u0120parents": 1871, "bt": 1872, "\u0120suggest": 1873, "\u0120amazing": 1874, "\u0120event": 1875, "\u0120view": 1876, "\u0120201": 1877, "\u0120cause": 1878, "ining": 1879, "\u0120saf": 1880, "ply": 1881, "aim": 1882, "ection": 1883, "ball": 1884, "^^": 1885, "\u0120wish": 1886, "\u0120business": 1887, "\u0120exist": 1888, "gin": 1889, "\u0120difference": 1890, "\u0120type": 1891, "ax": 1892, "\u0120uni": 1893, "\u0120government": 1894, "\u0120yeah": 1895, "\u0120pict": 1896, "AT": 1897, "\u0120prov": 1898, "\u0120shoot": 1899, "\u0120absolutely": 1900, "\u0120elect": 1901, "\u0120dev": 1902, "augh": 1903, "ru": 1904, "\u0120weeks": 1905, "\u0120dead": 1906, "\u0120beh": 1907, "\u0120takes": 1908, "like": 1909, "cle": 1910, "\u0120surpr": 1911, "ories": 1912, "\u0120lose": 1913, "ational": 1914, "ague": 1915, "loy": 1916, "\u0120nec": 1917, "\u0120lim": 1918, "\u0120correct": 1919, "\u0120remo": 1920, "\u0120God": 1921, "\u0120due": 1922, "\u0120fall": 1923, "\u0120unless": 1924, "\u0120company": 1925, "\u0120interesting": 1926, "\u0120self": 1927, "ided": 1928, "ric": 1929, "used": 1930, "\u0120public": 1931, "\u0120hur": 1932, "\u0120happens": 1933, "\u0120proper": 1934, "\u0120weap": 1935, "\u0120god": 1936, "ton": 1937, "\u0120wonder": 1938, "ries": 1939, "no": 1940, "\u0120prev": 1941, "\u0120awesome": 1942, "\u0120repl": 1943, "\u0120ball": 1944, "to": 1945, "\u0120hist": 1946, "\u0120orig": 1947, "\u0120contin": 1948, "ature": 1949, "\u0120actual": 1950, "right": 1951, "\u0120id": 1952, "\u0120arm": 1953, "\u0120behind": 1954, "\u0120Se": 1955, "\u0120ep": 1956, "\u0120front": 1957, "\u0120human": 1958, "\u0120smo": 1959, "OU": 1960, "iec": 1961, "\u0120themselves": 1962, "\u0120vi": 1963, "dle": 1964, "\u0120sometimes": 1965, "\u0120large": 1966, "\u0120early": 1967, "\u0120normal": 1968, "oth": 1969, "\u0120air": 1970, "\u0120simply": 1971, "\u0120damn": 1972, "\u0120hy": 1973, "\u0120Most": 1974, "\u0120thread": 1975, "gan": 1976, "antly": 1977, "view": 1978, "\u0120hot": 1979, "ital": 1980, "te": 1981, "\u0120Go": 1982, "LL": 1983, "\u012050": 1984, "ming": 1985, "\u0120mill": 1986, "play": 1987, "\u0120woman": 1988, "\u0120ru": 1989, "\u0120compet": 1990, "\u0120reddit": 1991, "ument": 1992, "\u012015": 1993, "\u0120figure": 1994, "\u0120vot": 1995, "ault": 1996, "verage": 1997, "\u0120answer": 1998, "\u0120fail": 1999, "\u0120shouldn": 2000, "\u0120market": 2001, "\u0120clear": 2002, "\u0120Its": 2003, "\u0120seeing": 2004, "\u0120given": 2005, "\u0120honestly": 2006, "\u0120relation": 2007, "\u0120fore": 2008, "aces": 2009, "\u0120please": 2010, "ring": 2011, "\u0120book": 2012, "ron": 2013, "by": 2014, "\u0120general": 2015, "\u0120sorry": 2016, "\u0120.": 2017, "unk": 2018, "\u0120fut": 2019, "\u0120stre": 2020, "\u0120scen": 2021, "acy": 2022, "\u0120treat": 2023, "\u0120Im": 2024, "\u0120supposed": 2025, "\u0120extrem": 2026, "ement": 2027, "\u0120sad": 2028, "\u0120pe": 2029, "\u0120area": 2030, "\u0120die": 2031, "ator": 2032, "\u0120mag": 2033, "me": 2034, "\u0120rele": 2035, "\u0120Ha": 2036, "ify": 2037, "\u0120outside": 2038, "vot": 2039, "leep": 2040, "\u0120asked": 2041, "\u0120ign": 2042, "ik": 2043, "\u0120death": 2044, "ished": 2045, "\u0120Am": 2046, "\u0120=": 2047, "\u0120x": 2048, "\u0120trade": 2049, "cha": 2050, "\u0120With": 2051, "ommend": 2052, "\u0120poor": 2053, "\u0120design": 2054, "gram": 2055, "\u0120party": 2056, "\u0120mass": 2057, "andom": 2058, "\u0120anymore": 2059, "gress": 2060, "\u0120felt": 2061, "\u0120crazy": 2062, "erv": 2063, "\u0120worked": 2064, "\u0120sent": 2065, "\u0120anyway": 2066, "\u0120serv": 2067, "\u0120inform": 2068, "\u0120wear": 2069, "\u0120social": 2070, "\u0120higher": 2071, "ung": 2072, "ips": 2073, "\u0120relationship": 2074, "ned": 2075, "\u0120recommend": 2076, "\u0120boy": 2077, "sc": 2078, "ery": 2079, "\u0120knew": 2080, "ior": 2081, "\u0120dude": 2082, "\u0120speed": 2083, "outh": 2084, "\u0120imagine": 2085, "\u0120longer": 2086, "ustom": 2087, "\u0120vis": 2088, "\u0120extra": 2089, "\u0120incre": 2090, "\u0120pack": 2091, "mit": 2092, "\u0120consider": 2093, "\u012012": 2094, "ina": 2095, "\u0120drive": 2096, "ounds": 2097, "ending": 2098, "\u0120asking": 2099, "ama": 2100, "\u0120future": 2101, "ison": 2102, "\u0120points": 2103, "\u0120tit": 2104, "\u0120claim": 2105, "oring": 2106, "\u0120except": 2107, "\",": 2108, "\u0120living": 2109, "ape": 2110, "\u0120knows": 2111, "\u0120common": 2112, "\u0120ir": 2113, "\u0120bought": 2114, "\u0120near": 2115, "sed": 2116, "\u0120fem": 2117, "\u0120kinda": 2118, "\u0120Would": 2119, "\u0120Cl": 2120, "\u0120bab": 2121, "\u0120Who": 2122, "\u0120Christ": 2123, "\u0120funny": 2124, "ged": 2125, "\u0120gave": 2126, "\u0120prom": 2127, "\u0120complain": 2128, "pect": 2129, "\u0120slow": 2130, "\u0120ant": 2131, "\u0120straight": 2132, "\u0120relig": 2133, "\u0120beat": 2134, "\u0120mis": 2135, "\u0120easily": 2136, "\u0120dest": 2137, "load": 2138, "\u0120watching": 2139, "RE": 2140, "uro": 2141, "ege": 2142, "aste": 2143, "\u0120music": 2144, "\u0120giving": 2145, "ution": 2146, "\u0120appro": 2147, "wise": 2148, "ift": 2149, "\u0120problems": 2150, "\u0120piec": 2151, "\u0120clean": 2152, "icks": 2153, "ON": 2154, "\u0120totally": 2155, "\u0120fans": 2156, "\u0120teams": 2157, "\u0120typ": 2158, "AN": 2159, "\u0120Man": 2160, "atur": 2161, "\u0120along": 2162, "oud": 2163, "\u0120fit": 2164, "\u0120foc": 2165, "oint": 2166, "icle": 2167, "ari": 2168, "\u0120interested": 2169, "\u0120hop": 2170, "\u0120pract": 2171, "ging": 2172, "\u0120result": 2173, "for": 2174, "roll": 2175, "\u01200": 2176, "\u0120However": 2177, "\u0120techn": 2178, "\u0120send": 2179, "\u0120log": 2180, "ocr": 2181, "\u0120multip": 2182, "\u0120Let": 2183, "ugg": 2184, "of": 2185, "\u0120De": 2186, "\u0120foot": 2187, "\u0120invest": 2188, "yle": 2189, "che": 2190, "\u0120require": 2191, "\u0120worst": 2192, "\u0120phys": 2193, "ively": 2194, "\u0120land": 2195, "\u0120moment": 2196, "\u0120random": 2197, "\u0120wall": 2198, "\u0120needed": 2199, "\u0120realize": 2200, "oss": 2201, "\u012019": 2202, "\u0120Thank": 2203, "\u0120process": 2204, "\u0120vs": 2205, "\u0120follow": 2206, "\u0120press": 2207, "ral": 2208, "\u0120box": 2209, "\u0120vote": 2210, "\u0120neg": 2211, "\u0120comb": 2212, "\u0120feeling": 2213, "\u0120Jo": 2214, "idence": 2215, "\u0120age": 2216, "mon": 2217, "ising": 2218, "\u0120Have": 2219, "\u0120upd": 2220, "\u0120anim": 2221, "\u0120cal": 2222, "\u0120community": 2223, "\u0120city": 2224, "\u0120paid": 2225, "\u0120drop": 2226, "\u0120American": 2227, "\u0120ED": 2228, "set": 2229, "AA": 2230, "\u0120custom": 2231, "ses": 2232, "iny": 2233, "\u0120thanks": 2234, "head": 2235, "\u0120Sc": 2236, "orts": 2237, "\u0120series": 2238, "\u0120characters": 2239, "\u0120listen": 2240, "\u0120history": 2241, "aut": 2242, "\u0120version": 2243, "\u0120cent": 2244, "\u0120alone": 2245, "\u0120match": 2246, "\u0120space": 2247, "ium": 2248, "\u0120product": 2249, "\u0120online": 2250, "\u0120accept": 2251, "\u0120ton": 2252, "shit": 2253, "\u0120weight": 2254, "\u0120easier": 2255, "\u0120program": 2256, "\u0120joke": 2257, "\u0120cas": 2258, "omb": 2259, "\u0120camp": 2260, "\u0120looked": 2261, "\u0120discuss": 2262, "\u0120cult": 2263, "\u0120quality": 2264, "\u0120children": 2265, "\u0120squ": 2266, "\u0120wind": 2267, "ING": 2268, "OO": 2269, "lish": 2270, "ified": 2271, "\u0120value": 2272, "\u0120meet": 2273, "\u0120drug": 2274, "\u0120base": 2275, "ata": 2276, "\u0120mine": 2277, "\u0120Ob": 2278, "\u0120mother": 2279, "\u0120crit": 2280, "\u0120includ": 2281, "\u0120perform": 2282, "\u0120respect": 2283, "\u0120gold": 2284, "ror": 2285, "\u0120Ok": 2286, "atic": 2287, "\u0120\u00f0\u0141": 2288, "\u0120content": 2289, "\u0120Mar": 2290, "ES": 2291, "\u0120gone": 2292, "\u0120feels": 2293, "\u0120meant": 2294, "\u0120lea": 2295, "ta": 2296, "\u0120favorite": 2297, "pped": 2298, "ource": 2299, "\u0120bunch": 2300, "\u0120save": 2301, "\u0120wife": 2302, "\u0120seriously": 2303, "\u0120special": 2304, "\u0120ran": 2305, "cl": 2306, "though": 2307, "\u0120choice": 2308, "\u0120college": 2309, "\u0120New": 2310, "unt": 2311, "\u0120roll": 2312, "\u0120comments": 2313, "\u0120reading": 2314, "\u0120cards": 2315, "\u0120After": 2316, "\u0120gives": 2317, "\u0120enem": 2318, "\u0120cir": 2319, "\u0120young": 2320, "\u0120option": 2321, "\u0120avail": 2322, "\u0120personal": 2323, "\u0120bill": 2324, "\u0120impro": 2325, "\u0120conn": 2326, "ls": 2327, "\u0120pen": 2328, "\u0120ment": 2329, "\u0120choo": 2330, "ules": 2331, "\u0120invol": 2332, "work": 2333, "\u0120Which": 2334, "\u0120benef": 2335, "\u0120potent": 2336, "\u0120star": 2337, "\u0120trad": 2338, "\u0120record": 2339, "amer": 2340, "\u0120terrible": 2341, "\u0120serious": 2342, "\u0120Eng": 2343, "que": 2344, "\u0120necess": 2345, "arth": 2346, "\u0120shows": 2347, "\u0120THE": 2348, "\u0120sleep": 2349, "\u0120itself": 2350, "\u0120decent": 2351, "ky": 2352, "\u0120taken": 2353, "\u0120Where": 2354, "\u0120epis": 2355, "\u0120tou": 2356, "\u0120middle": 2357, "?\"": 2358, "\u0120position": 2359, "off": 2360, "\u0120within": 2361, "ero": 2362, "\u0120Su": 2363, "\u0120doubt": 2364, "\u0120Me": 2365, "\u0120hero": 2366, "\u0120employ": 2367, "\u0120mostly": 2368, "ute": 2369, "\u0120Ne": 2370, "\u0120stick": 2371, "ored": 2372, "\u0120PC": 2373, "how": 2374, "arr": 2375, "\u0120:(": 2376, "\u0120key": 2377, "\u0120step": 2378, "hh": 2379, "\u0120ris": 2380, "ony": 2381, "\u0120cat": 2382, "\u0120himself": 2383, "verse": 2384, "\u0120dad": 2385, "ilt": 2386, "\u0120speak": 2387, "cing": 2388, "oun": 2389, "\u0120heav": 2390, "\u0120obviously": 2391, "\u0120Sorry": 2392, "iced": 2393, "ED": 2394, "\u0120App": 2395, "par": 2396, "\u0120occ": 2397, "ulation": 2398, ".)": 2399, "\u0120average": 2400, "iot": 2401, "lex": 2402, "\u0120access": 2403, "\u0120whether": 2404, "\u0120dumb": 2405, "att": 2406, "\u0120bur": 2407, "\u0120late": 2408, "\u0120rece": 2409, "\u0120Was": 2410, "\u0120above": 2411, "anger": 2412, "\u0120coun": 2413, "\u0120allowed": 2414, "gest": 2415, "sy": 2416, "ese": 2417, "\u0120Canad": 2418, "ends": 2419, "\u0120available": 2420, "\u0120killed": 2421, "\u0120simple": 2422, "\u0120forget": 2423, "icult": 2424, "\u0120news": 2425, "empt": 2426, "\u0120original": 2427, "\u0120starting": 2428, "irt": 2429, "\u0120Ser": 2430, "\u0120ra": 2431, "\u0120success": 2432, "ology": 2433, "\u0120prefer": 2434, "\u0120EDIT": 2435, "\u0120internet": 2436, "\u0120term": 2437, "\u0120mist": 2438, "istic": 2439, "\u0120lower": 2440, "ges": 2441, "\u0120link": 2442, "\u0120comput": 2443, "\u0120personally": 2444, "\u0120Reddit": 2445, "\u0120200": 2446, "\u0120information": 2447, "\u0120His": 2448, "\u0120song": 2449, "\u0120cannot": 2450, "\u0120bal": 2451, "\u0120sever": 2452, "\u0120?": 2453, "\u0120[": 2454, "\u0120swe": 2455, "form": 2456, "\u0120la": 2457, "\u0120deser": 2458, "\u0120Fuck": 2459, "\u0120conv": 2460, "action": 2461, "\u0120bi": 2462, "\u0120shitty": 2463, "\u0120mot": 2464, "\u0120skin": 2465, "\u0120fill": 2466, "imate": 2467, "\u0120picture": 2468, "aming": 2469, "\u0120annoy": 2470, "\u0120priv": 2471, "!\"": 2472, "\u0120assume": 2473, "aper": 2474, "\u0120Get": 2475, "arently": 2476, "ok": 2477, "\u0120doll": 2478, "\u0120pun": 2479, "oogle": 2480, "\u0120lack": 2481, "ube": 2482, "\u0120er": 2483, "oke": 2484, "\u0120heart": 2485, "\u0120begin": 2486, "\u0120imm": 2487, "\u0120okay": 2488, "\u0120difficult": 2489, "\u0120hair": 2490, "\u0120~": 2491, "\u0120avoid": 2492, "\u0120words": 2493, "\u0120regard": 2494, "\u0120currently": 2495, "ping": 2496, "\u0120hands": 2497, "\u0120questions": 2498, "\u0120manag": 2499, "ruct": 2500, "iculous": 2501, "\u0120walk": 2502, "back": 2503, "\u0120police": 2504, "aa": 2505, "acking": 2506, "\u0120telling": 2507, "my": 2508, "\u0120Gu": 2509, "ware": 2510, "\u0120ability": 2511, "\u0120jump": 2512, "\u0120force": 2513, "\u0120throw": 2514, "\u0120buying": 2515, "ended": 2516, "\u0120sold": 2517, "\u0120willing": 2518, "astic": 2519, "\u0120America": 2520, "\u0120drink": 2521, "\u0120decided": 2522, "\u012040": 2523, "\u0120offic": 2524, "\u0120enc": 2525, "room": 2526, "30": 2527, "\u0120clearly": 2528, "\u0120incred": 2529, "\u0120specific": 2530, "\u0120several": 2531, "\u0120focus": 2532, "\u0120local": 2533, "ency": 2534, "\u0120viol": 2535, "\u0120changed": 2536, "\u0120teac": 2537, "reddit": 2538, "\u0120size": 2539, "\u0120recently": 2540, "\u0120tar": 2541, "angu": 2542, "IS": 2543, "\u0120PS": 2544, "ucks": 2545, "\u0120expensive": 2546, "enty": 2547, "\u0120becom": 2548, "\u0120port": 2549, "?!": 2550, "\u0120fur": 2551, "\u0120screen": 2552, "\u0120baby": 2553, "ays": 2554, "\u0120waiting": 2555, "idering": 2556, "lus": 2557, "\u0120Ad": 2558, "\u0120cry": 2559, "\u0120advice": 2560, "\u0120Ke": 2561, "arely": 2562, "cks": 2563, "\u0120desc": 2564, "\u0120phot": 2565, "\u0120IS": 2566, "\u0120towards": 2567, "\u0120respons": 2568, "fortun": 2569, "ript": 2570, "akes": 2571, "\u0120jud": 2572, "ams": 2573, "\u0120AN": 2574, "\u0120reasons": 2575, "\u0120return": 2576, "ze": 2577, "\u0120Somet": 2578, "\u0120spot": 2579, "rest": 2580, "\u0120argument": 2581, "\u0120across": 2582, "\u0120edit": 2583, "oly": 2584, "\u0120|": 2585, "----": 2586, "\u0120paying": 2587, "\u0120fat": 2588, "\u0120soci": 2589, "\u0120bullshit": 2590, "\u0120partic": 2591, "\u0120tur": 2592, "\u0120gain": 2593, "EA": 2594, "het": 2595, "\u0120girls": 2596, "\u0120War": 2597, "\u0120ridiculous": 2598, "apt": 2599, "\u0120text": 2600, "emp": 2601, "orth": 2602, "pro": 2603, "\u0120bed": 2604, "\u012018": 2605, "\u0120extremely": 2606, "lim": 2607, "\u0120legal": 2608, "box": 2609, "medi": 2610, "\u0120shop": 2611, "\u0120ways": 2612, "icking": 2613, "lying": 2614, "\u0120turned": 2615, "\u0120Pr": 2616, "\u0120multiple": 2617, "ination": 2618, "\u0120Russ": 2619, "\u0120hurt": 2620, "got": 2621, "\u0120worry": 2622, "\u0120release": 2623, "izz": 2624, "\u0120blood": 2625, "\u0120rules": 2626, "go": 2627, "\u0120safe": 2628, "\u0120media": 2629, "\u0120net": 2630, "\u0120range": 2631, "what": 2632, "\u0120These": 2633, "\u0120spent": 2634, "\u0120Gr": 2635, "\u0120Sure": 2636, "\u0120Che": 2637, "eal": 2638, "\u0120fucked": 2639, "\u0120popular": 2640, "ressed": 2641, "ected": 2642, "\u0120road": 2643, "\u0120finally": 2644, "conom": 2645, "\u0120however": 2646, "EE": 2647, "\u0120places": 2648, "\u0120Rep": 2649, "\u0120ground": 2650, "ibility": 2651, "\u0120offer": 2652, "\u0120weak": 2653, "urope": 2654, "ister": 2655, "\u0120piss": 2656, "ability": 2657, "ands": 2658, "\u0120service": 2659, "\u0120certainly": 2660, "200": 2661, "idered": 2662, "\u0120#": 2663, "\u0120prop": 2664, "just": 2665, "\u0120stri": 2666, "ox": 2667, "rap": 2668, "\u0120league": 2669, "\u0120attention": 2670, "\u0120destro": 2671, "ser": 2672, "\u0120Honest": 2673, "\u0120eyes": 2674, "\u0120Hey": 2675, "\u0120max": 2676, "\u0120load": 2677, "\u0120putting": 2678, "\u0120compan": 2679, "\u0120doct": 2680, "\u0120considered": 2681, "\u0120deep": 2682, "\u0120dark": 2683, "CK": 2684, "\u0120stream": 2685, "ury": 2686, "\u0120inside": 2687, "vies": 2688, "\u0120bott": 2689, "\u0120haha": 2690, "reci": 2691, "book": 2692, "ction": 2693, "\u0120disapp": 2694, "lement": 2695, "\u0120door": 2696, "\u0120lab": 2697, "\u0120surprised": 2698, "\u0120track": 2699, "bit": 2700, "\u0120Pre": 2701, "\u0120beha": 2702, "\u0120suck": 2703, "\u0120lives": 2704, "\u0120downvot": 2705, "ization": 2706, "\u0120writ": 2707, "\u0120Of": 2708, "\u0120ear": 2709, "\u0120concern": 2710, "come": 2711, "\u0120disag": 2712, "\u0120Com": 2713, "\u0120complete": 2714, "\u0120ult": 2715, "\u0120changes": 2716, "\u0120choose": 2717, "\u0120forward": 2718, "\u0120engine": 2719, "ledge": 2720, "haps": 2721, "\u0120building": 2722, "\u0120posts": 2723, "\u0120fund": 2724, "\u0120piece": 2725, "\u0120slight": 2726, "ender": 2727, "\u0120econom": 2728, "which": 2729, "\u0120glad": 2730, "\u0120known": 2731, "\u0120assh": 2732, "\u0120draw": 2733, "\u0120convers": 2734, "\u0120generally": 2735, "\u0120est": 2736, "\u0120majority": 2737, "\u0120carry": 2738, "\u0120Fl": 2739, "cer": 2740, "ades": 2741, "\u0120Please": 2742, "\u0120...": 2743, "oles": 2744, "aced": 2745, "\u0120subreddit": 2746, "\u0120dick": 2747, "\u0120million": 2748, "\u0120field": 2749, "\u0120While": 2750, "\u0120setting": 2751, "arily": 2752, "\u0120af": 2753, "OR": 2754, "\u0120,": 2755, "\u0120immedi": 2756, "\u0120round": 2757, "\u0120grow": 2758, "\u0120da": 2759, "\u0120town": 2760, "\u0120trust": 2761, "\u0120gotten": 2762, "\u0120YOU": 2763, "\u0120langu": 2764, "de": 2765, "\u0120rese": 2766, "llen": 2767, "\u0120report": 2768, "uly": 2769, "\u0120Tw": 2770, "\u0120rate": 2771, "\u0120project": 2772, "irm": 2773, "ivid": 2774, "\u0120items": 2775, "\u0120target": 2776, "ails": 2777, "ression": 2778, "amn": 2779, "\u0120title": 2780, "over": 2781, "hip": 2782, "aff": 2783, "__": 2784, "eral": 2785, "\u0120Hope": 2786, "ker": 2787, "\u0120brother": 2788, "uth": 2789, "ears": 2790, "\u0120date": 2791, "\u0120credit": 2792, "\u0120cover": 2793, "\u0120missing": 2794, "\u0120mentioned": 2795, "reed": 2796, "ances": 2797, "\u0120Only": 2798, "\u0120spell": 2799, "\u0120ready": 2800, "\u0120First": 2801, "\u0120Ag": 2802, "izing": 2803, "erence": 2804, "\u0120ended": 2805, "min": 2806, "\u0120feed": 2807, "nam": 2808, "\u0120quickly": 2809, "\u0120data": 2810, "key": 2811, "\u0120deg": 2812, "\u0120books": 2813, "\u0120numb": 2814, "\u0120lots": 2815, "af": 2816, "aster": 2817, "\u0120Con": 2818, "ooks": 2819, "\u012016": 2820, "\u0120cy": 2821, "gon": 2822, "\u0120tick": 2823, "\u0120Qu": 2824, "\u0120jobs": 2825, "light": 2826, "\u0120boss": 2827, "\u0120thank": 2828, "\u0120gay": 2829, "\u0120posted": 2830, "\u0120mach": 2831, "time": 2832, "ured": 2833, "\u0120purp": 2834, "echan": 2835, "erman": 2836, "\u0120terms": 2837, "\u012025": 2838, "The": 2839, "bers": 2840, "\u0120Honestly": 2841, "\u0120movies": 2842, "\u0120ner": 2843, "\u0120legit": 2844, "\u0120somewhere": 2845, "\u0120calling": 2846, "do": 2847, "\u0120div": 2848, "\u0120Will": 2849, "vant": 2850, "\u0120biggest": 2851, "\u0120added": 2852, "\u0120profess": 2853, "ai": 2854, "\u0120moving": 2855, "\u0120flo": 2856, "\u0120Wor": 2857, "\u0120anti": 2858, "ST": 2859, "\u0120style": 2860, "\u0120article": 2861, "\u0120sucks": 2862, "MO": 2863, "\u0120apart": 2864, "ney": 2865, "\u0120appreci": 2866, "\u0120Wow": 2867, "\u0120compared": 2868, "cking": 2869, "\u0120computer": 2870, "but": 2871, "\u0120grand": 2872, "ration": 2873, "\u0120thats": 2874, "\u012090": 2875, "\u0120evidence": 2876, "\u0120surv": 2877, "\u0120block": 2878, "\u0120illeg": 2879, "\u0120threat": 2880, "\u0120hasn": 2881, "\u0120emot": 2882, "\u0120Those": 2883, "oph": 2884, "ouble": 2885, "\u0120regular": 2886, "\u0120helps": 2887, "\u0120Per": 2888, "oil": 2889, "\u0120notice": 2890, "\u0120Ind": 2891, "\u0120race": 2892, "\u0120share": 2893, "\u0120Cha": 2894, "\u0120TV": 2895, "\u0120curious": 2896, "\u0120mix": 2897, "\u0120susp": 2898, "\u0120cars": 2899, "80": 2900, "\u0120bigger": 2901, "\u0120upgr": 2902, "\u0120cant": 2903, "arb": 2904, "PS": 2905, "\u0120brain": 2906, "\u0120kept": 2907, "\u0120map": 2908, "\u0120parts": 2909, "ding": 2910, "\u012014": 2911, "gn": 2912, "\u0120organ": 2913, "\u0120create": 2914, "den": 2915, 